<?php get_header(); ?>
<main class="lower-page">
	<section class="contact">	
		<div class="section-header">
			<h1 class="section-title colored-flower">Contact</h1>
			<p class="section-subtitle">お問い合わせ</p>
		</div>

		<div class="section-body">
			<div class="contact_message">
				<p>お仕事や取材のご相談や、サイトの感想などぜひお気軽にご連絡ください。</p>
				<p class="supplementary-info">メールの場合は<span class="email">tomoka.ishikawa@gmail.com</span>にご連絡ください。</p>
			</div>
			<div class="formrun">
				<?php echo do_shortcode( '[contact-form-7 id="85" title="コンタクトフォーム 1"]' ); ?>
				 <p class="privacypolicy-text js-modal-open" data-target="modal-privacypolicy">プライバシーポリシー</p>
				  
				  	<div class="modal js-modal" id="modal-privacypolicy">
						<div class="modal__bg js-modal-close"></div>
						<div class="modal__content">
							<div class="privacy-policy">
								<div class="section-header">
									<h2 class="section-title flower">Privacy Policy</h2>
									<p class="section-subtitle">プライバシーポリシー</p>
								</div>
								<p>「TOMOs Design」（以下、当サイト）は、当サイトを安心してご利用頂けるよう、ご利用者様の個人情報の重要性を深く認識し、以下の方針に基づき、ご提供いただきましたご利用者様の個人情報の適正な取扱いおよび保護に努めてまいります。</p>

								<p>当サイトでは、メールでのお問い合わせなどの際に、名前、メールアドレス等の個人情報をご登録いただく場合がございます。</p>

								<p>これらの個人情報は質問に対する回答や必要な情報を電子メールなどをでご連絡する場合に利用させていただくものであり、個人情報をご提供いただく際の目的以外では利用いたしません。</p>


								<h2 class="privacy-title">プライバシー情報</h2>
								<ul class="numbering">
									<li>プライバシー情報のうち「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報を指します。</li>
									<li>プライバシー情報のうち「履歴情報および特性情報」とは、上記に定める「個人情報」以外のものをいい、ご利用いただいたサービスやご購入いただいた商品、ご覧になったページや広告の履歴、ユーザーが検索された検索キーワード、ご利用日時、ご利用の方法、ご利用環境、郵便番号や性別、職業、年齢、ユーザーのIPアドレス、クッキー情報、位置情報、端末の個体識別情報などを指します。</li>
								</ul>


								<h2 class="privacy-title">個人情報の利用目的</h2>
								<p>当サイトは、ご利用者様からご提供いただきました個人情報を、ご利用者様からの各種お問い合わせに対する回答・連絡に必要な範囲でのみ利用いたします。</p>
								<p>上記目的の範囲を超えてご利用者様の個人情報を利用する必要が生じた場合は、ご利用者様にその目的を連絡いたします。新たな目的にご同意頂けない場合には、利用いたしません。</p>

								<h2 class="privacy-title">個人情報の管理</h2>
								<p>当サイトは、ご利用者様からお預かりした個人情報を適正かつ慎重に管理し、漏えい、紛失、改ざん等を防止することに努めます。</p>
								<p>またご利用者様ご自身が個人情報の削除を希望される場合は、すみやかに対応させて頂きます。</p>

								<h2 class="privacy-title">個人情報の提供・開示</h2>
								<p>当サイトは、ご利用者様からお預かりした個人情報を、下記の場合を除き第三者に提供または開示いたしません。</p>

								<ul class="numbering">
									<li>ご利用者ご本人様から事前に同意・了承を得た場合</li>
									<li>法令に基づき当サイトが開示を求められた場合</li>
									<li>人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合</li>
									<li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
								</ul>

								<h2 class="privacy-title">プライバシーポリシーの変更</h2>
								<p>本ポリシーの内容はユーザーに通知することなく変更することができるものとします。</p>
								<p>当サイトが別途定める場合を除いて変更後のプライバシーポリシーは本ウェブサイトに掲載したときから効力を生じるものとします。</p>


								<h2 class="privacy-title">cookieを使った個人情報の取得について</h2>

								<p>当サイトでは、コンテンツの拡充やサイト運営を目的として、cookieによるアクセス解析「Googleアナリティクス」を利用しています。これにより得られる情報は匿名であり、ユーザ個人が特定されることはありません。</p>

								<p>Googleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。</p>

								<h2 class="privacy-title">SSLについて</h2>
								当サイトは、お客様の個人情報を保護するために「SSL」に対応しています。これにより、お客様が入力される名前、住所、電話番号等の個人情報が自動的に暗号化されて送受信されます。ただし、SSLに対応していないブラウザをご利用の場合は、当サイトへアクセスできない場合があります。


								<h2 class="privacy-title">免責事項</h2>

								<ul class="ideographic">
									<li>当サイトで掲載している画像や動画の著作権・肖像権等は各権利所有者に帰属致します。</li>
									<li>当サイトに存在する、文章・画像・動画等の著作物の情報を無断転載することを禁止します。</li>
									<li>当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。</li>
									<li>当サイトのコンテンツ・情報につきまして、可能な限り正確な情報を掲載するよう努めておりますが、誤情報が入り込んだり、情報が古くなっていることもございます。</li>
									<li>当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。</li>
								</ul>
								<p class="close-in-modal">
									<a class="js-modal-close" href="">閉じる</a>
								</p>
							</div><!--privacy-policy-->
						</div><!--modal__content-->
					</div><!--	class=modal-->	
				</div>
		</div>

	</section>
</main>	
<?php get_footer(); ?>
